language = {
        "ua": {
            "src_folder":       u"Назва папки(або диску), звідки копіювати картинки",
            "dst_folder":       u"Назва папки, куди копіювати картинки",
            "del_img":          u"Видалити картинки після копіювання із диска",
            "rename_img":       u"Перейменовувати картинки у відповідності до дати створення",
            "add_prefix":       u"Добавити префікс до назви кожної картинки:",
            "change_year":      u"Присвоїти всім картинкам рік створення:",
            "change_month":     u"Присвоїти всім картинкам місяць створення:",
            "copied_img":       u"Скопійовано картинок:",
            "deleted_img":      u"Видалено картинок:",
            "start":            u"Почати",
            "sort_image_title": u"Сортування картинок",
            "open_src":         u"Відкрити папку звідки",
            "open_dst":         u"Відкрити папку призначення"
            },
        "us": {
            "src_folder":       u"Name",
            "dst_folder":       u"Назва папки, куди копіювати картинки",
            "del_img":          u"Видалити картинки після копіювання із диска",
            "rename_img":       u"Перейменовувати картинки у відповідності до дати створення",
            "add_prefix":       u"Добавити префікс до назви кожної картинки:",
            "change_year":      u"Присвоїти всім картинкам рік створення:",
            "change_month":     u"Присвоїти всім картинкам місяць створення:",
            "copied_img":       u"Скопійовано картинок:",
            "deleted_img":      u"Видалено картинок:",
            "start":            u"Почати",
            "sort_image_title": u"Сортування картинок",
            "open_src":         u"Відкрити папку звідки",
            "open_dst":         u"Відкрити папку призначення"
            },
        "it": {
            "src_folder":       u"Nome",
            "dst_folder":       u"Назва папки, куди копіювати картинки",
            "del_img":          u"Видалити картинки після копіювання із диска",
            "rename_img":       u"Перейменовувати картинки у відповідності до дати створення",
            "add_prefix":       u"Добавити префікс до назви кожної картинки:",
            "change_year":      u"Присвоїти всім картинкам рік створення:",
            "change_month":     u"Присвоїти всім картинкам місяць створення:",
            "copied_img":       u"Скопійовано картинок:",
            "deleted_img":      u"Видалено картинок:",
            "start":            u"Почати",
            "sort_image_title": u"Сортування картинок",
            "open_src":         u"Відкрити папку звідки",
            "open_dst":         u"Відкрити папку призначення"
            }
}
